/* Adobe Plugin Plist Files for CalligraphicBrushTool */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Calligraphic Brush Tool";
CFBundleDisplayName = "Calligraphic Brush Tool";
CFBundleGetInfoHTML = "Calligraphic Brush Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Calligraphic Brush Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Calligraphic Brush Tool version 21.1.0EN";
